"kSaveErrorTitleKey"				= "Error al guardar el archivo.";
"kSaveErrorTextKey"					= "El archivo recibido no puede guardarse en el disco. Es posible que la carpeta de recepción esté en un volumen bloqueado. Seleccione otra carpeta de destino e inténtelo de nuevo.";

"kRecieveItemTitleKey"				= "Recibiendo ítem";
"kRecieveItemUnknownDeviceTextKey"	= "Un dispositivo Bluetooth desea enviarle el ítem “%@”. ¿Desea aceptarlo?";
"kRecieveItemNamedDeviceTextKey"	= "El dispositivo “%@” desea enviarle el ítem “%@.” ¿Desea aceptarlo?";

"kOpenNewFileTitleKey"				= "Ha recibido un nuevo archivo: “%@”. ¿Desea abrirlo?";
"kOpenNewFileTextKey"				= "Puede desactivar esta alerta en el panel de preferencias Bluetooth.";

"kCouldNotStartSDPTitleKey"			= "Se ha producido un error al intentar aceptar conexiones entrantes.";
"kCouldNotStartSDPTextKey"			= "Puede que el soporte para Bluetooth no esté correctamente instalado en este ordenador. Vuelva a instalar el software Bluetooth e inténtelo de nuevo.";

"kErrorOpeningFileTitleKey"			= "Error al abrir el archivo.";
"kErrorOpeningFileTextKey"			= "No se ha podido abrir el archivo porque no se ha encontrado ninguna aplicación asociada. Puede intentar abrirlo manualmente haciendo doble clic en él desde el Finder.";

"kFileTransferClientTitleKey"		= "Cliente de transferencia de archivos";
"kDisconnectTitleKey"				= "¿Desea desconectarse de “%@”?";
"kDisconnectTextKey"				= "“%@” está explorando su ordenador. ¿Desea desconectarse?";
"kDisconnectButtonKey"				= "Desconectar";


"kFTPConfirmAllowButton"			= "Permitir";
"kFTPConfirmRejectButton"			= "No permitir";
"kFTPConfirmMessageText"			= "¿Desea que “%@” explore su carpeta “%@”?";

"kVCardConfirmTitleText"			= "“%@” solicita una copia de su tarjeta de la Agenda.";
"kVCardConfirmMessageText"			= "Haga clic en Aceptar para aceptar la solicitud o en Cancelar para rechazarla.";


"kOKButtonKey"						= "Aceptar";
"kAcceptButtonKey"					= "Aceptar";
"kDeclineButtonKey"					= "Rechazar";
"kCancelButtonKey"					= "Cancelar";
"kOpenButtonKey"					= "Abrir";
"kSkipButtonKey"					= "Omitir";
"kShowInFinderButtonKey"			= "Mostrar en Finder";

"kUnknownFileNameKey"				= "Archivo desconocido";
"kUnknownDeviceNameKey"				= "Dispositivo desconocido";
"kDeviceIsSendingFileKey"			= "%@ está enviando un archivo";

"kTransferringKey"					= "Transfiriendo…";
"kTransferringFileKey"				= "Transfiriendo “%@”…";
"kTransferCompleteKey"				= "Transferencia realizada.";
"kTransfersCompleteKey"				= "Transferencia completada.";
"kTransferFailedKey"				= "Error en la transferencia";

"kWaitingKey"						= "Esperando más archivos…";

"kIncomingFileKey"					= "Archivo entrante de:";


"kTypeFolderKey"					= "Carpeta";
"kTypeApplicationKey"				= "Aplicación";
"kTypeKextKey"						= "Extensión del kernel";
"kTypeBundleKey"					= "Paquete";
"kTypeFrameworkKey"					= "Estructura";
